WELCOME = """, выберите пожалуйста, о чем бы вы хотели узнать: 
- о центре и наших методиках,
- основные направления обучения,
- контакты. 

Или оставьте заявку и в течение дня с вами свяжется наш сотрудник."""
ABOUT_EI = """
*Эмоциональный интеллект*
*ЭИ дети*

Курс направлен на развитие способностей человека понимать свои эмоции и эмоции других людей, управлять ими и использовать для решения самых разных задач. 
Приглашаем детей от 6 лет. 
 _Программа базируется на научной модели развития эмоционального интеллекта Д. Мэйера, П. Сэловея, Д. Карузо, интеграции международного опыта внедрения социально – эмоционального обучения, адаптирована для российской действительности совместно с экспертами института психологии РАН с учетом лучшего российского научно-практического опыта._ 

*Уникальность курса:* 

- Курс ведет опытный педагог-психолог тонко чувствующая детей, внимательная, общительная, с горящими глазами и любовью к своему делу. 
- В этом курсе используется логически выстроенный системный подход.
- Это полноценная тренинговая программа по раскрытие способностей личности и развитию
- Курс помогает выработке собственной стратегии поведения в самых разных ситуациях. Что является залогом развития свободного и счастливого человека.
"""
ABOUT_MA = """
*Ментальная арифметика*
Ментальная арифметика задействует в работе оба полушария мозга, гармонично развивает все типы мышления, что соответственно сильно повышает интеллект ребёнка. 
Курс ведет опытный педагог, психолог, дефектолог, которая найдёт подход к любому ребенку, а главное, придаст веры в свои способности. 
Ментальная арифметика – это обучение детей быстрому счету, развитие качества и скорости счета. 
В процессе ментального счета развиваются: логика, творческое мышление и аналитическое мышление, фотографическая память, быстрота реакции.
"""
ABOUT_SK = """
*Скорочтение*
*Техника чтения. Развитие памяти*
 
Тренировка психических процессов, влияющих на чтение (внимание, память, мышление, воображение). 
Устранение ошибок в чтении. Увеличение скорости чтения.

72 тренировки. 60 или 90 минут, в зависимости от возраста.

Это универсальный курс по развитию мышления ребенка. Он включает в себя и чтение, и мнемотехнику, 
то есть мы работаем и с получением и с запоминанием материала. И мало того, через знакомство с литературой формируется эмоциональный интеллект, кругозор и мировосприятие.

*Мой ребенок не читает, плохо читает*

Курс формирует быстрое и осознанное чтение, то есть ребенок учиться эффективно усваивать прочитанный материал, а также умеет его пересказать, переработать, сделать свои выводы.
Ребенок, не умеющий читать, по методике курса быстро освоит азы чтения. И его результаты и наш мудрый педагог помогут ему увлечься книгами! 
Школьники с помощью наших техник смогут сильно опережать сверстников в учебе, потому что им будет легче, ведь их навыки мышления будут постоянно развиваться.

*Мой ребенок не спокоен, с ним сложно договориться. Сложности с концентрацией внимания, с запоминанием.*

А также наш курс развивает внимание, память, мышление, воображение. Ребенок сможет лучше концентрироваться на учебе, лучше запоминать пройденное на уроках, правильно повторять, чтобы сохранять в активной памяти, развить креативное мышление, развить кругозор и почувствовать свои успехи.
"""
COMMON_ABOUT = """
*Мета Дети — это уникальное креативное пространство для детей и взрослых , где сочетаются самые передовые авторские методики:*

⚪ Международной школы скорочтения и управления информацией Васильевой Л.Л.;
⚪ Международной сети детских центров «Менар» (по методике турецкого учёного Халит Шена)
⚪ Международной школы по развитию эмоционального интеллекта "ЭИ Дети" (по методике Д. Карузо).
"""