WELCOME = """, выберите пожалуйста, о чем бы вы хотели узнать: 
- о центре и наших методиках,
- основные направления обучения,
- контакты. 

Или оставьте заявку и в течение дня с вами свяжется наш сотрудник."""
ABOUT_EI = """
*Эмоциональный интеллект*
*ЭИ дети*

Курс направлен на развитие способностей человека понимать свои эмоции и эмоции других людей, управлять ими и использовать для решения самых разных задач. 
Приглашаем детей от 6 лет. 
 _Программа базируется на научной модели развития эмоционального интеллекта Д. Мэйера, П. Сэловея, Д. Карузо, интеграции международного опыта внедрения социально – эмоционального обучения, адаптирована для российской действительности совместно с экспертами института психологии РАН с учетом лучшего российского научно-практического опыта._ 

*Уникальность курса:* 

- Курс ведет опытный педагог-психолог тонко чувствующая детей, внимательная, общительная, с горящими глазами и любовью к своему делу. 
- В этом курсе используется логически выстроенный системный подход.
- Это полноценная тренинговая программа по раскрытие способностей личности и развитию
- Курс помогает выработке собственной стратегии поведения в самых разных ситуациях. Что является залогом развития свободного и счастливого человека.
"""

ABOUT_EI_2 = """
Как ребенку справиться с робостью? 
Мы записали короткий бесплатный урок, где предлагаем несложную технику.  
Нажмите на кнопку "Посмотреть технику", получите урок и вы  уже сегодня сможете ее сделать вместе со своим ребенком.
"""
TECH_EI = """
Попробуйте эту технику  вместе с ребенком сразу как посмотрите видео. 
Порычите вместе, вам это тоже поможет снять стресс, а ребенок почувствует этот инструмент в работе. 
Когда хорошенько нарычитесь, попробуйте это сделать перед зеркалом, но теперь рычите про себя. При этом представляйте как заходите в незнакомое место, в класс, к врачу. Посмотрите, как меняется выражение лица, когда подключается "внутренний тигр".
"""
ABOUT_MA = """
*Ментальная арифметика*
Ментальная арифметика задействует в работе оба полушария мозга, гармонично развивает все типы мышления, что соответственно сильно повышает интеллект ребёнка. 
Курс ведет опытный педагог, психолог, дефектолог, которая найдёт подход к любому ребенку, а главное, придаст веры в свои способности. 
Ментальная арифметика – это обучение детей быстрому счету, развитие качества и скорости счета. 
В процессе ментального счета развиваются: логика, творческое мышление и аналитическое мышление, фотографическая память, быстрота реакции.
"""
ABOUT_SK = """
*Скорочтение*
*Техника чтения. Развитие памяти*
 
Тренировка психических процессов, влияющих на чтение (внимание, память, мышление, воображение). 
Устранение ошибок в чтении. Увеличение скорости чтения.

72 тренировки. 60 или 90 минут, в зависимости от возраста.

Это универсальный курс по развитию мышления ребенка. Он включает в себя и чтение, и мнемотехнику, 
то есть мы работаем и с получением и с запоминанием материала. И мало того, через знакомство с литературой формируется эмоциональный интеллект, кругозор и мировосприятие.

*Мой ребенок не читает, плохо читает*

Курс формирует быстрое и осознанное чтение, то есть ребенок учиться эффективно усваивать прочитанный материал, а также умеет его пересказать, переработать, сделать свои выводы.
Ребенок, не умеющий читать, по методике курса быстро освоит азы чтения. И его результаты и наш мудрый педагог помогут ему увлечься книгами! 
Школьники с помощью наших техник смогут сильно опережать сверстников в учебе, потому что им будет легче, ведь их навыки мышления будут постоянно развиваться.

*Мой ребенок не спокоен, с ним сложно договориться. Сложности с концентрацией внимания, с запоминанием.*

А также наш курс развивает внимание, память, мышление, воображение. Ребенок сможет лучше концентрироваться на учебе, лучше запоминать пройденное на уроках, правильно повторять, чтобы сохранять в активной памяти, развить креативное мышление, развить кругозор и почувствовать свои успехи.
"""
ABOUT_SK_2="""
Хотите натренировать память? 
Мы записали короткий бесплатный урок, где предлагаем несложную технику - любимое упражнение всех детей для тренировки памяти. 
Нажмите на кнопку "Посмотреть технику", получите урок и вы уже сегодня сможете ее сделать вместе со своим ребенком.
"""
TECH_SK="""
Посмотрите этот урок вместе с ребёнком. 
Это упражнение у мастеров мнемотехники называется "Цепочка" и используются для тренировки памяти в юном возрасте. 
А взрослые люди могут с помощью этого инструмента запомнить слова-триггеры, например, при подготовке речи.
"""
COMMON_ABOUT = """
*Мета Дети — это уникальное креативное пространство для детей и взрослых , где сочетаются самые передовые авторские методики:*

⚪ Международной школы скорочтения и управления информацией Васильевой Л.Л.;
⚪ Международной сети детских центров «Менар» (по методике турецкого учёного Халит Шена)
⚪ Международной школы по развитию эмоционального интеллекта "ЭИ Дети" (по методике Д. Карузо).
"""

ATTENTION="""
Дорогие родители, если ваш ребёнок неусидчив, имеет проблемы с успеваемостью, все время что-то забывает, и его сложно чем-то увлечь кроме гаджетов, то вам к нам!

Открыта запись на коррекционный индивидуальный летний интенсивный курс по развитию внимания и эмоционального интеллекта ребенка (6 - 9 лет).

Наш коррекционный кабинет для детей без диагноза, но мы работаем с СДВГ и ЗПР.
Забудьте, что ваш ребёнок что-то не может, просто поверьте в него.

Что такое интенсив от "Русской цапли"?
2-3 раза в неделю в течение месяца мы будем встречаться, чтобы развивать внимание ребёнка. А значит, вырабатывать навыки, которые отвечают за:

1. Включаемость.
Время, за которое ребенок смог понять условия и начать выполнять задание.

2. Переключаемость.
Умение делать 2 и более дела сразу. Например, слушать и писать.

3. Концентрацию.
Время, которое ребенок может работать, не отвлекаясь.

4. Работоспособность.
Умение выполнять действие определенное время с сохранением качества работы.

🔹Программа для каждого ребенка подбирается индивидуально.

🔹 Во время интенсива проводится диагностика для отслеживания динамики!

🔹Информация о результатах предоставляется родителям с рекомендациями действий.

🔹Обратная связь после каждого занятия.

Давайте эффективно используем каникулы и займёмся коррекцией внимания вашего ребенка! Это значительно облегчит и его, и вашу жизнь.

Стоимость интенсива от 10000 рублей (в зависимости от поставленных задач, подробности на пробном занятии).
Стоимость пробного 2000 рублей.
"""

PREPARING="""
Экспресс курс по подготовке детей к школе всего за 25 уроков поможет 

🔹 восполнить недостающие знания согласно ФГОС, 
🔹 отработать навык чтения, 🔹 усовершенствовать математические способности детей, 
🔹 ускорить такие мыслительные операции как: анализ-синтез, сравнение-обобщение, систематизация и конкретизация.

"""